<!-- 表单说明 -->
<template>
<div>
  <Card>
    <p slot="title">填表说明</p>
    <div>
      <p>
        1．本表用于居民首次建立健康档案时填写。如果居民的个人信息有所变动，可在原条目处修改，并注明修改时间或重新填写。若失访，在空白处写明失访原因；若死亡，写明死亡日期和死亡原因。若迁出，记录迁往地点基本情况、档案交接记录。0～6岁儿童无需填写该表。
      </p>
      <p>
        2．性别：按照国标分为男、女、未知的性别及未说明的性别。
      </p>
      <p>
        3．出生日期：根据居民身份证的出生日期，按照年（4位）、月（2位）、日（2位）顺序填写，如19490101。
      </p>
      <p>
        4．工作单位：应填写目前所在工作单位的全称。离退休者填写最后工作单位的全称；下岗待业或无工作经历者须具体注明。
      </p>
      <p>
        5．联系人姓名：填写与建档对象关系紧密的亲友姓名。
      </p>
      <p>
        6．民族：少数民族应填写全称，如彝族、回族等。
      </p>
      <p>
        7．血型：在前一个“□”内填写与ABO血型对应编号的数字；在后一个“□”内填写是否为“Rh阴性”对应编号的数字。
      </p>
      <p>
        8．文化程度：指截至建档时间，本人接受国内外教育所取得的最高学历或现有水平所相当的学历。
      </p>
      <p>
        9．药物过敏史：表中药物过敏主要列出青霉素、磺胺或者链霉素过敏，如有其他药物过敏，请在其他栏中写明名称。
      </p>
      <p>
        10．既往史：
      </p>
      <p>
        （1）疾病 &nbsp;填写现在和过去曾经患过的某种疾病，包括建档时还未治愈的慢性病或某些反复发作的疾病，并写明确诊时间，如有恶性肿瘤，请写明具体的部位或疾病名称，如有职业病，请填写具体名称。对于经医疗单位明确诊断的疾病都应以一级及以上医院的正式诊断为依据，有病史卡的以卡上的疾病名称为准，没有病史卡的应有证据证明是经过医院明确诊断的。可以多选。
      </p>
      <p>
        （2）手术 &nbsp;填写曾经接受过的手术治疗。如有，应填写具体手术名称和手术时间。
      </p>
      <p>
        （3）外伤 &nbsp;填写曾经发生的后果比较严重的外伤经历。如有，应填写具体外伤名称和发生时间。
      </p>
      <p>
        （4）输血 &nbsp;填写曾经接受过的输血情况。如有，应填写具体输血原因和发生时间。
      </p>
      <p>
        11．家族史：指直系亲属（父亲、母亲、兄弟姐妹、子女）中是否患过所列出的具有遗传性或遗传倾向的疾病或症状。有则选择具体疾病名称对应编号的数字，可以多选。没有列出的请在 “其他”中写明。
      </p>
      <p>
        12.生活环境：农村地区在建立居民健康档案时需根据实际情况选择填写此项。
      </p>
      <p>
        <br/>
        </p>
    </div>
  </Card>

</div>
</template>

<script>
export default {
  props: {},
  components: {},
  data() {
    return {}
  },
  methods: {},
  mounted: function () {},
  computed: {}
}
</script>

<style  scoped>
</style>
